const shortText = [
    { type: "text", text: '欢迎来到直播间，我们的小黄车中全部都是零添加的条位料，大家可以放心下单，放心带回家' },
    { type: "text", text: '现在下单都是48小时发货，可以放心下单' },
    { type: "text", text: '小黄车里面的条位料，全部都是零添加，大家可以放心下单' },
    { type: "text", text: '库存不多了，抢到就是赚到，哥哥姐姐们' },
    { type: "text", text: '现在是年货节，价格都是很优惠的，需要的家人们，赶紧去拍' },
    { type: "text", text: '需要的家人们，可以点开我们的小黄车去选择' },
    { type: "text", text: '拍下未付款的，抓紧付款了' },
    { type: "text", text: '拍下未付款的已经清理了，需要的家人们可以去下单了' },
    { type: "text", text: '欢迎新进直播间的家人们！咱们小黄车里的调味料都是零添加的，放心下单！' },
    { type: "text", text: '家人们放心拍，现在下单 48 小时内发货，很快就能收到啦！' },
    { type: "text", text: '再跟家人们说下，小黄车里的调味料都零添加，品质靠谱，放心下单！' },
    { type: "text", text: '家人们，库存有限，手慢无！这么好的零添加调味料，抢到就是赚到，别犹豫了！' },
    { type: "text", text: '家人们，年货节来啦，直播间优惠多多，需要调味料的赶紧去拍！' },
    { type: "text", text: '家人们有需要的，就点开小黄车挑选，各种零添加调味料随您选。' },
    { type: "text", text: '已经拍下的家人们，抓紧付款哦，别错过宝贝。' },
    { type: "text", text: '刚清理了未付款订单，现在有库存啦，需要的家人们抓紧下单！' },
    { type: "text", text: '已拍下的家人，抓紧付款，别让宝贝溜走。' },
    { type: "text", text: '年货节特惠，调味料超划算，快抢购！' },
    { type: "text", text: '已拍的家人，抓紧付款别拖延' },
    { type: "text", text: '刚清理了未付款订单，有库存啦，家人们可以点开小黄车去下单了！' },
    { type: "text", text: '有需要的家人们，小黄车里都是零添加调味料，可以放心下单！' },
    { type: "text", text: '年货节大促，调味料超优惠，家人们赶紧拍！' },
    { type: "text", text: '刚清未付款订单，库存有了，家人们快冲！' },
    { type: "text", text: '库存不多啦，零添加调味料，抢到就是赚到，快下单！' },
    { type: "text", text: '家人们按需选，小黄车零添加调味料等您挑' },
    { type: "text", text: '家人们注意！零添加调味料在小黄车，放心买！' },
    { type: "text", text: '放心下单，我们会在48 小时内发货！' },
    { type: "text", text: '家人们看过来！小黄车的调味料都零添加的，可以放心下单！' },
    { type: "text", text: '家人们好！小黄车里都是零添加调味料，可以放心下单！' },
    { type: "text", text: '家人们放心拍，我们会在 48 小时内发货哦！' },
    { type: "text", text: '库存不多了！需要的家人们，抓紧下单了！' },
    { type: "text", text: '欢迎家人们！小黄车的调味料都是零添加的，可以放心下单！' }
];

const replayText = [
    '感谢点赞',
    '感谢支持',
    '感谢分享',
    '感谢下单',
    '好的 已备注加急',
    '48小时内发货',
    '鸡精在76号链接',
    '我们的调味料全都是零添加的，没有任何的科技与狠活',
    '味精的保质期有三年',
    '酱油保质期有十八个月',
    '没有盐 没有盐 我们推荐30号链接和35号链接的松茸鲜来代替，它里边是有盐的'
]
export  {
    shortText,
    replayText
}